arandr
bleachbit
blueman
bluez-utils
cbatticon
code
dunst
efitools
endeavouros-mirrorlist
eos-update-notifier
ethtool
exa
filelight
firefox
flameshot
fsarchiver
gedit
github-cli
gnome-screenshot
gnu-netcat
gparted
grub-customizer
gwenview
htop
hwdetect
iftop
inetutils
intel-ucode
iotop
k3b
libwnck3
linux-headers
logrotate
lshw
lsscsi
lxappearance-gtk3
make
man-db
man-pages
mkinitcpio-openswap
mousetweaks
mpv
nbd
ndisc6
netctl
network-manager-applet
networkmanager-openvpn
nfs-utils
nmap
ntp
openconnect
pasystray
patch
pinta
polkit-gnome
pop-gtk-theme
pop-icon-theme
pptpclient
pv
qt5ct
qtile
rebuild-detector
rofi
rp-pppoe
scrcpy
sg3_utils
sl
sof-firmware
solaar
starship
sysstat
thunderbird
timeshift
tldr
transmission-gtk
ttf-cascadia-code
ttf-opensans
virt-manager
virtualbox
warpinator
wireless_tools
xbindkeys
xdg-user-dirs-gtk
xfce4-power-manager
xl2tpd
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xkill
