base
base-devel
blueman
bluez-utils
brightnessctl
btop
cheese
code
efibootmgr
exa
firefox
fish
gedit
github-cli
gparted
gwenview
hyperv
intel-ucode
kitty
lazygit
lxappearance
mako
mpv
neofetch
neovim
network-manager-applet
noto-fonts-emoji
pacman-contrib
pamixer
pavucontrol
polkit-gnome
sl
starship
swappy
timeshift
warpinator
waybar
xfce4-power-manager
xfce4-settings
zathura
zram-generator
